[
  {
    "name": "Temporäre Denkmäler",
    "shortName": "Temporäre Denkmäler",
    "urlName": "temporeare-denkmaeler",
    "intro": "Dekoloniale und anti-rassistische Interventionen im öffentlichen Raum",
    "text": "'Historisch gesehen, wurden [...] Plätze durch Denkmäler symbolisch in Besitz genommen. Neben dem Hinweis auf besondere Leistungen veranschaulichte sich damit auch der ideele Einflussbereich der jeweils Herrschenden.' schreiben Haus-Rucker-Co 1983 in ihrem Essay 'Markierung von Stadtfeldern'. Welche Konsequenzen diese Form von Deutungshoheit über den öffentlichen Raum hat, sollte dabei nicht erst durch den Umsturz der Edward Colston Statue 2020 in Bristol gezeigt haben. Nach der brutalen Tötung von George Floyd im Sommer 2020 hat die mediale Präsenz einer globalen Black Lives Matter Bewegung dazu geführt, dass Rassimus und Dekolonialismus nicht nur für das Schicksal Negativbetroffener von Relevanz wurde, sondern eine breitere Öffentlichkeit erreichte. Die Diskussionen und der Aktivismus für eine anti-rassistische Gesellschaft und dekoloniale Erinnerungskultur (im öffentlichen Raum) sind seitdem nicht neu erfunden worden, haben aber ein größeres Publikum - vor allem aus der weißen Mehrheitsgesellschaft - gefunden. Neben den politisch sehr heftig diskutierten, repräsentativen Beispielen wie z.B. dem Berliner Humboldt Forum stelle sich für mich als Künstler mit einem Fokus auf ortsspezifischen Interventionen im öffentlichen Raum die Frage, was die kritische Betrachung der Deutungshoheit von Denkmälern im weitesten Sinne für alltägliche Räume bedeutet. Fernab von repräsentativen Orten ohne fragwürdige und diskriminierende Formen der Selbstdarstellung inszenieren keine demokratischeren Symbole den öffentlichen Alltags-Raum, sondern die Zeichen der Werbung. Man sollte sich folglich im Kontext des zeitgenössischen Diskurs um eine demokratischere Erinnerungskultur fragen, welche Konsequenzen diese Auseinandersetzungen für Menschen in alltäglichen Räumen haben, die nicht unbedingt davon direkt betroffen sind oder denen dieser politisch, aktivistisch oder auch künstlerisch geführte Diskurs wenig bekannt ist. Darüber hinaus sollten die Räume und Zeichen der Werbung als zeitgenössische und omnipräsente Formen der Deutungshoheit im und über den öffentlichen Raum wieder neu hinterfragt und kritisch entgegnet werden. In Kollaboration mit Vertreter*innen der Coalition of Cultural Workers against the Humboldt Forum und Black Berlin Biennale (Michael und Adetoun Küppers-Adebisi), dem Projekt TALKING OBJECTS - Decolonizing Memory and Knowledge (Isabel Raabe) und barazani Berlin entstanden daher 4 Interventionen als 'temporäre Denkmäler' am Kottbusser Tor in Berlin, die die dekoloniale und anti-rassistische Arbeit der beteiligten Initiativen in einem alltäglichen Raum präsentierten. Das Projekt wurde im Rahmen der Kunst- und Diskursreihe 'Trauma - rechte Zukunft/deutsche Geschichte(n)' des Instituts für Widerstand im Postfordismus in der Vierten Welt realisiert und beinhaltete auch eine Diskursveranstaltung zum Thema Erinnerungskultur im öffentlichen Raum, zu der die oben genannten Vertreter*innen sowie Tahir Della der Initiative Schwarze Menschen in Deutschland Input-Vorträge hielten und diskutierten, welche Formen demokratischer Selbstdarstellung die Kunst noch bieten kann.",
    "mainImg": "Temporaere_Denkmaeler_3.jpg",
    "credits": "Vierte Welt/ Institut für Widerstand im Postfordismus. Berlin. 2022. In Kollaboration mit Isabel Raabe (TALKING OBJECTS - Decolonizing Memory and Knowledge), Michael und Adetoun Küppers-Adebisi (Coalition of Cultural Workers against the Humboldt Forum/ Black Berlin Biennale) und barazani Berlin - Forum Kolonialismus und Widerstand.",
    "images": ["Temporaere_Denkmaeler_4.jpg","Temporaere_Denkmaeler_9.jpg","Temporaere_Denkmaeler_8.jpg", "Temporaere_Denkmaeler_2_3.jpg","Temporaere_Denkmaeler_17.jpg","Barazani_5.jpg","Barazani_7.jpg"],
    "videos": [],
    "soundcloud": [],
    "issuu": []
  },
  {
    "name": "Agora Kommitee",
    "shortName": "Agora Kommitee",
    "urlName": "agora-kommitee",
    "intro": "Künstler*innenresidenz in einer Modularen Unterkunft für Flüchtlinge",
    "text": "Menschen in Modularen Flüchtlingsunterkunften sind oft perspektivlos in ihren Wohneinheiten, stehen kaum in Kontakt zur umgebenden Nachbarschaft und haben aufgrund des Arbeitsverbots wenig Beschäftigung vor Ort. Auch wenn es zahlreiche Versuche gibt, neue Angebote für Geflüchtete zu schaffen, wird dabei oft die negierte Handlungsmacht dieser Menschen nicht thematisiert. Im Rahmen der Künstler*innenresidenz RESIDENZPFLICHT habe ich daher im Herbst 2022 ein partizipatives Kunstprojekt in einer Modularen Unterkunft für Flüchtlinge (MUF) am Rande Berlins realiseren können, in der die Geflüchteten selbst über die Verwendung des Produktionsbudgets diskutieren und entscheiden konnten. Letzlich ließ sich dabei aber festhalten, dass die Beteiligung während meiner Residenz ein wenig enttäuschend war. Auch wenn sich über 80 Menschen an der Abstimmung der Projektideen beteiligt hatten, kam am Ende kaum jemand vorbei, um diese auch umzusetzen. Ich muss immer wieder meine wenigen 'engeren' Bekannten fragen, wie sie sich bestimmte Dinge vorstellen oder was sie für Vorschläge für konkrete Fragestellungen haben, damit ich überhaupt eine Rückmeldung zur Gestaltung und Programmierung des bisher brachliegenden Gemeinschaftsraum erhielt. Das ließ sich letztlich auch oder vielleicht auch ausschließlich daraus erklären, dass die Lebenssituationen der Einzelnen so komplex und kräfteraubend sind, dass an Partizipatives gar nicht mehr zu denken blieb. Die eigene wohl etwas naive Vorstellung, man könne die vermeintlich negierte Handlungsmacht einzelner Geflüchteter in einem relativ kurzweiligen Kunstprojekt adressieren, stieß stark auf seine Grenzen. Mein Projekt wurde letzlich weniger zu einer Aufforderung zur selbstorganisierten Kunstproduktion als ein sich langsam entwickelndes Angebot an alle Menschen, die hier wohnen, arbeiten und perspektivisch (ehrenamtlich) tätig werden wollen. Aus dem Agora Kommitee wurde ein Social Club, der erst noch Raum und Programmierung erhalten musste, damit er dann auch nach meiner Zeit am Leben bleibt. Mein Projekt wurde folglich eine kontextspezifischen Bri-Collage aus den vorhandenen räumlichen, menschlichen, handwerklichen und künstlerischen Ressourcen dieses sehr besonderen Ortes. Damit wurden zwar immer wieder die Vorstellungen einzelner Geflüchteter adressiert, aber hauptsächlich die Fähigkeiten und Kapazitäten der hier arbeitenden Hausmeister, Sicherheitskräfte, Kunsttherapeutinnen, Ehrenamtlichen, Sozialarbeiter*innen und eben des einen hier residierenden Künstlers miteingebunden. Mehr dazu kann sich über den <a class='text-link' href='http://residenzpflicht.berlin/category/benedikt-stoll/'>Blog</a> des Residenzprogramms angeschaut werden. Das Projekt wird von mir als ehrenamtlicher Leiter und weiteren ehrenamtlichen Unterstützer*innen als SOCIAL CLUB seit Januar 2023 fortgeführt.",
    "mainImg": "20220924_101317.jpg",
    "credits": "<a class='text-link' href='http://residenzpflicht.berlin/'>Residenzpflicht</a>. msk7. 2022. Erste vier Fotos: Simone Fuchs.",
    "images": ["msk7_benedikt_stoll_auszug_015.jpg","msk7_benedikt_stoll_auszug_029.jpg","msk7_benedikt_stoll_auszug_053.jpg","msk7_benedikt_stoll_auszug_001.jpg","agora_ort.png","20221004_170244.jpg","20221011_114026.jpg","Screenshot_20221018_083012_Telegram_2.jpg","20221003_201703.jpg","20221001_150401.jpg"],
    "videos": [],
    "soundcloud": [],
    "issuu": []
  },
  {
    "name": "Highrise of Homes 2.0",
    "shortName": "Highrise of Homes 2.0",
    "urlName": "highrise-of-homes-2.0",
    "intro": "Zeichnung zur urbanen Migrationsgesellschaft",
    "text": "Als Hommage an das Forschungsprojekt 'Highrise of Homes' (1981) des amerikanischen Architekten und Künstlers James Wines, eines Mitbegründers der bekannten Architektengruppe SITE, soll meine Zeichnung dessen Grundgedanken einer vertikalen Gemeinschaft, die 'people's conflicting desires to enjoy the cultural advantages of an urban center, without sacrificing the private home identity and garden space associated with suburbia' <a class='text-link' href='https://www.moma.org/collection/works/709'>(MoMA, 2022)</a> unterbringt, in das 21 Jahrhundert eines post-migrantischen Europas übertragen. Wines' propagierte Anfang der 1980er Jahre, dass man die soziologischen und psychologischen Bedürfnisse neuer Stadtbewohner*innen den ästehtischen Vorlieben von Architekt*innen vorziehen solle. Zu dieser Zeit drängte die Landflucht viele Menschen in die Großstädte Amerikas, die sich dort anderen kulturellen und architektonischen Gegebenheiten anpassen mussten. Um den drastischen Veränderungen der damit verbundenen Wohn- und Lebenesbedingungen entgegen zu wirken, schlug Wines vor, den Menschen ihre persönliche Identität in der architektonischen Entsprechung ihrer ehemaligen Wohnsituationen eine neues 'Zuhause' in einem urbanen Hochhaus wieder zu geben. Menschen aus den damaligen ländlichen Regionen Amerikas müssten dadurch nicht auf ihre Einfamilienhäuser mit großen Vorgarten verzichten, sondern würden sie in einer Collage verschiedener Kulturen und Architekturen wiederfinden. Übeträgt man diese Idee in das moderne Europa, stehen mittlerweile weniger die Herausforderungen der Landflucht, sondern die Mirgration und Flucht von Menschen ganz unterschiedlichster Kulturen und Architekturen zur Debatte. Meine Hommage 'Highrise of Homes 2.0' soll daher die Frage stellen, wie man den Identitäten von Migrant*innen und Geflüchteten, den neuen 'Europäer*innen', in unserer eurozentrischen Collage von Kulturen und Architekturen ihren Raum bieten kann. Die Zeichnung 'Highrise of Homes 2.0' enstand im Kontext der Forschungsarbeit Re-tracing Home und diente als konzeptionelles Inspirationsquelle und Gedankengerüst.",
    "mainImg": "Highriseof_Homes2.jpg",
    "credits": "London. 2017.",
    "images": ["Highriseof_Homes2_2_web.jpg"],
    "videos": [],
    "soundcloud": [],
    "issuu": []
  },
  {
    "name": "Re-tracing Home",
    "shortName": "Re-tracing Home",
    "urlName": "re-tracing-home",
    "intro": "Design Research Projekt über die unterschiedlichen Bedeutungen von Heimat/Zuhause",
    "text": "Welche kulturellen und architektonischen Implikationen schwingen mit, wenn wir an Heimat bzw. unser Zuhause denken? Und was hat das mit sogenannter 'Flüchtlingsarchitektur' zu tun oder auch nicht? Im Kontext der großen Welle an Geflüchteten, die sich im Jahr 2015 zu vielen Tausenden ihren Weg aus Kriegsgebieten des Nahen Ostens und Nordafrikas auch nach Deutschland bahnten, wurde sich auch in deutschen Architekturkreisen die Frage gestellt, wie man das Ankommen dieser Menschen mitgestalten könnte. Eine Vielzahl von Projekten enstand, die als sogenannte 'Flüchtlingsarchitektur' aus dem Boden gestampft wurden, und unter anderem im Jahr 2016 über dem deutschen Beitrag zur 15. Architektur Biennale in Venedig gezeigt wurden. Dabei wurde aber sehr oft vergessen, was denn die Geflüchteten zu dieser neuen Architekturkategorie zu sagen hätten. Deshalb untersuchte ich mittels partizipativer Workshops und Kognitiver Mappings die unterschiedlichen Bedeutungen von 'home' also von Heimat oder Zuhause für syrische Migrant*innen/Geflüchtete und inwieweit deren kulturelle Herkunft sich mir ihren Wünschen für ihr neues und idealtypisches Zuhause in Deutschland decken würde. Das Projekt wurde darüber hinaus als partizipative Installation in Kooperation mit der Hans Sauer Stiftung und Architecture for Refugees auf der <a class='text-link' href='https://www.viennadesignweek.at/en/archive/2017/re-tracing-home/'> VIENNA DESIGN WEEK 2017 </a> präsentiert und 2019 aus Mitteln der Landeszentrale für politische Bildung Berlin erneut mit Menschen aus der ehemaligen DDR weitergeführt. Das Projekt wurde 2018 auf dem <a class='text-link' href='https://offene-stadt.org/forum_2018/'>OPEN CITY FORUM</a> im Rahmen der Berlin Science Week und im Jahr 2019 auf der Displacement & Domesticity since 1945: Refugees, migrants and expats making homes Konferenz der KU Leuven präsentiert sowie in der Displacement & Domesticity: <a class='text-link' href='https://www.a2i-kuleuven.be/portfolio/displacement-domesticity-working-paper-series/'>Working Paper Series</a> veröffentlicht. Bereits 2017 wurde die methodologische Grundlage des Projektes in Form des Essays Speaking (drawing and writing) with different voices von T+U Press veröffenlicht.",
    "mainImg": "re_tracing_home_template2.jpg",
    "credits": "London. 2017.Für <a class='text-link' href='https://www.guerillaarchitects.de/portfolio/re-tracing-home-n-02/'>Guerilla Architects</a> auf der VIENNA DESIGN WEEK 2017.",
    "images": ["home_Seite_8.jpg","home_Seite_2.jpg","home_Seite_3.jpg","home_Seite_4.jpg","home_Seite_5.jpg","home_Seite_6.jpg","home_Seite_7.jpg"],
    "videos": [],
    "soundcloud": [],
    "issuu": []
  },
  {
    "name": "Whose Europe? - On the construction of symbols, architectural and immaterial, and the post-national condition",
    "shortName": "Whose Europe",
    "urlName": "whose-europe",
    "intro": "Publikation der Future Architecture Platform",
    "text": "Der Begriff 'Postnationalismus' beschreibt eine Welt, in der die Nationalstaaten - und die mit ihnen verbundenen nationalen Identitäten - nicht mehr der primäre Rahmen sind, aus dem sich Staatsführung und Staatsbürgerschaft ableiten. Da der Nationalismus auf dem Vormarsch ist und das Prinzip der Einheit in Europa und darüber hinaus auf dem Rückzug zu sein scheint, scheint ein solcher Zustand für die Länder der Europäischen Union derzeit sehr weit entfernt zu sein. Dennoch gibt es seit sechs Jahrzehnten eine Reihe von Konstruktionen, die sich darauf beziehen: von Banknoten über Gebäude und Logos bis hin zu Plätzen - sie alle versuchen, eine Art gesamteuropäische Identität zu schaffen und gleichzeitig die Position der Union auf der globalen Bühne zu behaupten. Im Dialog mit dem Architekten Paolo Patelli konnte ich mein spekulatives Forschungsprojekt {THE EUROPEAN DREAM} diskutieren und darüber sprechen wie Kommunikation und Repräsentation die Interpretation von Identität und Kriegsarchitektur formt und beeinflusst.",
    "mainImg": "Thresholds_PP_BS_4.jpg",
    "credits": "Archifutures. dpr-Barcelona/&beyond. 2017.",
    "images": ["Thresholds_PP_BS_Seite_01.jpg","whoseEurope_Seite_1.jpg","whoseEurope_Seite_2.jpg","whoseEurope_Seite_3.jpg","whoseEurope_Seite_4.jpg","whoseEurope_Seite_5.jpg"],
    "videos": [],
    "soundcloud": [],
    "issuu": []
  },
  {
    "name": "{THE EUROPEAN DREAM}",
    "shortName": "{THE EUROPEAN DREAM}",
    "urlName": "{the-european-dream}",
    "intro": "Zeitschrift zur europäischen Grenz-Architektur",
    "text": "{THE EUROPEAN DREAM} ist eine Sammlung von Essays, Karten und Collagen über die sozialen, politischen und räumlichen Auswirkungen von Migration auf Architektur und Stadtplanung. Es wird die Frage gestellt, wer an den Grenzen Europas noch an die europäischen Grundwerte glaubt und welche Folgen die europäische Grenz-Architektur auf unser Zusammenleben hat. Es ist der Versuch globale Zusammenhänge bis in den lokalen Maßstab aufzuzeigen und deren Darstellung zu hinterfragen. Sämtliche Darstellungen sind als eigenständige Interpretationen der analysierten Information (Collagen) und übertragene Visualisierungen des Gesamtkontexts (Karten) zu sehen. Satire, Ikonografie und Vereinfachung sind dabei bewusste Mittel der Kommunikation komplizierter und kontroverser Themenbereiche. Die produzierte Arbeit beansprucht keine Vollständigkeit der aufgegriffenen Themen, ist in der Publikationsform des Magazins aber eine Kritik der Zugänglichkeit und öffentlich wirksamen Vermittlung dieser Themen - insbesondere städtebaulicher sowie architektonischer Fragestellungen im Kontext gesellschaftlicher Probleme. Die Überlegung, inwieweit man im digitalen Zeitalter und alternativ zur Tradition plangrafischer Hochglanz-Darstellungen von städtebaulichen und architektonischen Projekten noch subversiv und informativ sein kann, soll thematisiert werden. Die Zeitschrift kann über diesen <a class='text-link' href='https://issuu.com/benediktstoll/docs/the_european_dream_benedikt_stoll'>issuu Link</a> gelesen und heruntergeladen werden. Die Arbeit wurde 2021 beim European Pavillon Podcast <a class='text-link' href='https://soundcloud.com/ecf_sounds/european-pavilion-podcast-episode-4-building-europe-in-the-world-of-infrastructure?in=ecf_sounds/sets/european-pavilion-podcast'>Building Europe – in the world of infrastructure</a> der European Cultural Foundation präsentiert und diskutiert, 2017 auf der Future Architecture Platform präsentiert und als Dialogformat mit dem Titel <a class='text-link' href='https://futurearchitecturelibrary.org/archifutures-articles/volum-4-thresholds/whose-europe/'>Whose Europe - On the construction of symbols, architectural and immaterial, and the post-national condition</a> in Archifutures Volume 4: Thresholds - A field guide to the future of architecture publiziert.",
    "mainImg": "love_35.jpg",
    "credits": "Karlsruhe. 2015. Ljubljana. 2017. Amsterdam. 2021.",
    "images": ["THE EUROPEAN DREAM (final)_Seite_04.jpg","THE EUROPEAN DREAM (final)_Seite_08.jpg","love_35.jpg","THE EUROPEAN DREAM (final)_Seite_11.jpg","THE EUROPEAN DREAM (final)_Seite_12.jpg","THE EUROPEAN DREAM (final)_Seite_13.jpg"],
    "videos": [],
    "soundcloud": [],
    "issuu": ["https://issuu.com/benediktstoll/docs/the_european_dream_benedikt_stoll"]
  },
  {
    "name": "Building Europe - in the world of infrastructure",
    "shortName": "Building Europe",
    "urlName": "building-europe-in-the-world-of-infrastructure",
    "intro": "Podcast über das Image Europas",
    "text": "Bei der Auseinandersetzung mit dem Bild Europas geht es nicht nur um das, was sichtbar ist, sondern auch um das, was sich unserem Blick entzieht: die Ideologien, die dem europäischen Projekt zugrunde liegen; die Ängste, Träume und Hoffnungen, die es prägen; und die Infrastrukturen, die unser tägliches Leben unterstützen und die paradoxerweise oft unbemerkt bleiben. In der Folge 'Building Europe - in the world of infrastructure' des Podcasts des Europäischen Pavillons wurde über die schwer fassbaren Bilder von Europa diskutiert und darüber, wie sie uns herausfordern können, uns unsere gemeinsame Zukunft vorzustellen. Wie verstehen wir die Beziehung zwischen dem Aufbau eines Zugehörigkeitsgefühls und dem Aufbau eines Images? Im Rahmen des Podcasts habe ich mein spekulatives Forschungsprojekt {THE-EUROPEAN-DREAM} vorgestellt.",
    "mainImg": "Pavillon_Leaflet_cover.jpg",
    "credits": "European Cultural Foundation. 2021",
    "images": ["pavillon podcast.png","pavillon podcast guest1.jpg","pavillon podcast guest2.jpg"],
    "videos": [],
    "soundcloud": ["https://soundcloud.com/ecf_sounds/european-pavilion-podcast-episode-4-building-europe-in-the-world-of-infrastructure?in=ecf_sounds/sets/european-pavilion-podcast"],
    "issuu": []
  },
  {
    "name": "Mapping, Performance & Performativity",
    "shortName": "Mapping, Performance & Performativity",
    "urlName": "mapping-performance-performativity",
    "intro": "Diskursveranstaltung über die Ränder des Mappings",
    "text": "Im Rahmen der metroZones Ausstellung 'Mapping along. Ränder des Widerstreits aufzeichnen' im Kunstraum Kreuzberg diskutierte ich in einer dialogischen Doppelveranstaltung die Ränder des Mappings aus einer performativen Perspektive, von der Mapping-Performance zum operativen Raum. Aus dieser Distanz näherte sich der Abend der Frage 'Ist das noch Mapping?' aus verschiedenen Perspektiven und verhandelte in einem doppelten Gespräch Unterschiede und Überschneidungen. Mehr Information über diesen <a class='text-link' href='https://www.kunstraumkreuzberg.de/programm/mapping-along/'>Link</a> und über die <a class='text-link' href='https://vimeo.com/546919154'>Aufzeichnung</a> der Diskursveranstaltung.",
    "mainImg": "mapping_cover.jpg",
    "credits": "Für <a class='text-link' href='https://www.guerillaarchitects.de/portfolio/metrozones-saloon-15/'>Guerilla Architects</a>. metroZones. Kunstraum Kreuzberg. 2021. Mit Laliv Melamed, im Gespräch mit Jochen Becker und Diana Lucas-Drogan.",
    "images": ["mapp_6.png","mapp_2.png","mapp_3.png","mapp_1.png"],
    "videos": ["https://vimeo.com/546919154"],
    "soundcloud": [],
    "issuu": []
  },
  {
    "name": "Reading Circles",
    "shortName": "Reading Circles",
    "urlName": "reading-circles",
    "intro": "Performance über die Wechselwirkungen von Grenzen",
    "text": "Im Rahmen der Künstlter*innenresidenz auf dem transeuropa - Performing Arts Festival wurde eine Gruppe Freiwilliger angeleitet sich aktiv mit ihren körperlichen, seelischen und räumlichen Grenzen zu beschäftigen - als Individuen, als Gruppe und als Gesellschaft. Auf Grundlage des Texte 'Grenzen' (1903) des Soziologen Georg Simmel wurde der Begriff als Verhältnis und Spannungsfeld zwischen den beteiligten Menschen definiert und erfahrbar gemacht. Denn die 'Grenze ist nicht eine räumliche Tatsache mit soziologischen Wirkungen, sondern eine soziologische Tatsache, die sich räumlich formt' so Simmel.",
    "mainImg": "circle_main.jpg",
    "credits": "transeuropa - Performing Arts Festival. Hildesheim. 2018. Performance: Friederike Hänsel. Fotos: Charlotte Rosengarth.",
    "images": ["circle_1.jpg","Simmel_Grenzen_Seite_1.jpg","Simmel_Grenzen_Seite_2.jpg","circle_2.jpg","circle_3.jpg","circle_4.jpg","circle_5.jpg","circle_6.jpg","circle_7.jpg","circle_8.jpg"],
    "videos": [],
    "soundcloud": [],
    "issuu": []
  },
  {
    "name": "Common goods:common benefits",
    "shortName": "Common goods common benefits",
    "urlName": "common-goods:common-benefits",
    "intro": "Urban Co-Design und Szenario Workshop für Plato's Akademie",
    "text": "Als Associate von Urban Transcripts leitete ich 2017 in Kollaboration mit der Philosophin und Architekturtheorethikerin Penny Travlou den Workshop 'Common goods:common benefits' im Rahmen der Sommerschule <a class='text-link' href='https://www.urbantranscripts.org/project/transforming-the-republic-an-urban-laboratory-on-public-space/'>'Transforming the (re)public: An Urban Laboratory on Public Space'</a>. Dabei untersuchten wir räumlichen und juristische Grauzonen der historischen Anlagen der Academia Platonos, die durch die aktuelle und politisch sehr heftig diskutierte Zusammenarbeit der Regierung mit privaten Investor*innen in den Fokus städtebaulicher und profit-orientierter Entwicklungen geraten war. Im Austausch mit der Bürger*innen-Initiative 'Academia Platonos Residents Committee' entwickelte unsere Gruppe internationaler Teilnehmer*innen verschiedene Szenarios für alternative Zukünfte von Plato's Akademie.",
    "mainImg": "IMG_7332_cover.jpg",
    "credits": "Urban Transcripts. Athens. 2017",
    "images": ["titel_common.jpg","IMG_7387.jpg","IMG_7234.jpg","IMG_7239.jpg","IMG_7224.jpg","Akadimia Platonos.jpg"],
    "videos": [],
    "soundcloud": [],
    "issuu": []
  },
  {
    "name": "#FOLLOW ME: Open Data City",
    "shortName": "FOLLOW ME",
    "urlName": "follow-me",
    "intro": "Szenarien für eine datenkritische und 'nutzer*innenspezifische' Stadtentwicklung",
    "text": "Wenn Daten das Gold des 21. Jahrhunderts sind, muss auch die Rolle von Planer*innen und Architekt*innen in Hinblick auf die Verwendung von Geo-Daten hinterfragt werden, um Städte zukünftig nachhaltig zu entwickeln anstatt technokratische Vorstöße zu verfolgen, die deren politischen, wirtschaftlichen und sozialen Auswirkungen ignorieren. #FOLLOW ME: Open Data City thematisiert die Frage der Verantwortlichkeit von Planern und Architekten in Bezug auf Open Data. Im Rahmen von zwei Seminars am Institut für Entwerfen und Städtebau der Leibniz Universität Hannover (LUH) wurden spekulative Szenarien entwickelt, in der auf der einen Seite öffentlich zugängliche Daten und auf der anderen Seite selbst gesammelte (Geo-)Daten zur Grundlage zukünftiger Stadtentwicklung gemacht wurden. Ausgangspunkt war dabei die Kartierung des eigenen digitalen Fußabdrucks, der mit Hilfe von allen Apps und 'smarten' Geräten, die (Geo-)Daten aufzeichnen können, nachvollzogen wurde. Die Visualisierung von Mobilitäts- und Aktivitätsprofilen sollte nicht nur helfen den eigenen digitalen Fußabdruck besser zu verstehen, sondern auch dessen umweltbedingte und verhaltensbezogene Konsequenzen zu begreifen. Davon ausgehend wurde im Rahmen der Lehrveranstaltungen darüber spekuliert, welche Möglichkeiten sich für eine 'nutzer*innenspezifische' Stadtentwicklung auftun und wie diese Daten für eine nachhaltigere Planungspraxis verwendet können. Das Projekt #FOLLOW ME: Open Data City wurde 2020 vom <a class='text-link' href='https://www.archland.uni-hannover.de/de/aktivitaeten/meldungen/meldungen-detailansicht/news/aulet-no-7-foerderung-benedikt-stoll/'>AULET Forschungsanreizprogramm</a> der Fakultät für Architektur und Landschaftan der LUH gefördert und im selben Jahr auf den Symposien <a class='text-link' href='https://labor-k.org/vw-mapping-for-change/'>MAPPING FOR CHANGE?</a> der TU Berlin und <a class='text-link' href='https://www.igt.uni-hannover.de/de/a-ku/forschung/symposien/>DARA.10: Intentionen </a> der LUH präsentiert.",
    "mainImg": "Pierre_Martin_moulin_vider_paris_collage.jpg",
    "credits": "<a class='text-link' href='https://www.staedtebau.uni-hannover.de/de/staedtebauliches-entwerfen/'>Institut für Entwerfen und Städtebau, Fachgebiet Städtebauliches Entwerfen. LUH.</a> Hannover. 2019-2020. Titelcollage sowie erste und zweite Grafik: Pierre Martin, dritte Grafik: Elizaveta Misyuryaeva, vierte Grafik: Johanna-Sophie Glockemann. Fotos: Julian Martitz.",
    "images": ["Pierre_Martin_moulin_vider_paris_collage.jpg","DSC_05376_PS_web.jpg","DSC_05334.jpg","recherche_diagramm.jpg","03_block_google_lynch.jpg","Elizaveta_Misyuryaeva_Tagsituation_1zu2000.jpg","Johanna_Sophie_Glockemann_Laermkarte.png","DSC_05364.jpg","DSC_05369.jpg"],
    "videos": [],
    "soundcloud": [],
    "issuu": []
  }
]
