[
  {
    "name": "{THE EUROPEAN DREAM}",
    "shortName": "{THE EUROPEAN DREAM}",
    "urlName": "{the-european-dream}",
    "intro": "Zeitschrift zur europäischen Grenz-Architektur",
    "text": "{THE EUROPEAN DREAM} ist eine Sammlung von Essays, Karten und Collagen über die sozialen, politischen und räumlichen Auswirkungen von Migration auf Architektur und Stadtplanung. Es wird die Frage gestellt, wer an den Grenzen Europas noch an die europäischen Grundwerte glaubt und welche Folgen die europäische Grenz-Architektur auf unser Zusammenleben hat. Es ist der Versuch globale Zusammenhänge bis in den lokalen Maßstab aufzuzeigen und deren Darstellung zu hinterfragen. Sämtliche Darstellungen sind als eigenständige Interpretationen der analysierten Information (Collagen) und übertragene Visualisierungen des Gesamtkontexts (Karten) zu sehen. Satire, Ikonografie und Vereinfachung sind dabei bewusste Mittel der Kommunikation komplizierter und kontroverser Themenbereiche. Die produzierte Arbeit beansprucht keine Vollständigkeit der aufgegriffenen Themen, ist in der Publikationsform des Magazins aber eine Kritik der Zugänglichkeit und öffentlich wirksamen Vermittlung dieser Themen - insbesondere städtebaulicher sowie architektonischer Fragestellungen im Kontext gesellschaftlicher Probleme. Die Überlegung, inwieweit man im digitalen Zeitalter und alternativ zur Tradition plangrafischer Hochglanz-Darstellungen von städtebaulichen und architektonischen Projekten noch subversiv und informativ sein kann, soll thematisiert werden. Die Zeitschrift kann über <a class='text-link' target='_blank' href='https://issuu.com/benediktstoll/docs/the_european_dream_benedikt_stoll'>diesen Link</a> gelesen und heruntergeladen werden. Die Arbeit wurde 2021 beim <a class='text-link' target='_blank' href='https://culturalfoundation.eu/stories/the-european-pavilion-the-podcast/'>European Pavillon Podcast</a>, <a class='text-link' target='_blank' href='https://soundcloud.com/ecf_sounds/european-pavilion-podcast-episode-4-building-europe-in-the-world-of-infrastructure?in=ecf_sounds/sets/european-pavilion-podcast'>'Building Europe – in the world of infrastructure</a> der European Cultural Foundation präsentiert und diskutiert, 2017 auf der Future Architecture Platform <a class='text-link' target='_blank' href='http://videolectures.net/matchmaking2017_stoll_european_dream/)>präsentiert</a> und als <a class='text-link' target='_blank' href='https://futurearchitecturelibrary.org/archifutures-articles/volum-4-thresholds/whose-europe/'>Dialogformat mit dem Titel 'Whose Europe - On the construction of symbols, architectural and immaterial, and the post-national condition</a> in 'Archifutures Volume 4: Thresholds - A field guide to the future of architecture' publiziert.",
    "mainImg": "love_35.jpg",
    "credits": "Diplomarbeit. KIT. 2015.",
    "images": ["love_35.jpg","THE EUROPEAN DREAM (final)_Seite_04.jpg", "THE EUROPEAN DREAM (final)_Seite_08.jpg","THE EUROPEAN DREAM (final)_Seite_11.jpg","THE EUROPEAN DREAM (final)_Seite_12.jpg","THE EUROPEAN DREAM (final)_Seite_13.jpg"],
    "videos": []
  },
  {
    "name": "Mapping, Performance & Performativity",
    "shortName": "Mapping, Performance & Performativity",
    "urlName": "mapping-performance-performativity",
    "intro": "Talk über die Ränder des Mappings",
    "text": "Im Rahmen der metroZones Ausstellung 'Mapping along. Ränder des Widerstreits aufzeichnen' im Kunstraum Kreuzberg diskutierte ich in einer dialogischen Doppelveranstaltung die Ränder des Mappings aus einer performativen Perspektive, von der Mapping-Performance zum operativen Raum. Aus dieser Distanz näherte sich der Abend der Frage  „Ist das noch Mapping?“ aus verschiedenen Perspektiven und verhandelte in einem doppelten Gespräch Unterschiede und Überschneidungen. Mehr Information <a class='text-link' target='_blank' href='https://www.kunstraumkreuzberg.de/programm/mapping-along/'>hier</a> und als <a class='text-link' target='_blank' href='https://vimeo.com/546919154'> Aufzeichnung</a>.",
    "mainImg": "mapp_main.png",
    "credits": "Für <a class='text-link' target='_blank' target='_blank' href='https://www.guerillaarchitects.de/portfolio/metrozones-saloon-15/'>Guerilla Architects</a>. metroZones. Kunstraum Kreuzberg. 2021. Mit Laliv Melamed, im Gespräch mit Jochen Becker und Diana Lucas-Drogan.",
    "images": ["mapp_6.png","mapp_2.png","mapp_3.png","mapp_1.png"],
    "videos": ["https://vimeo.com/546919154"]
  },
  {
    "name": "Reading Circles",
    "shortName": "Reading Circles",
    "urlName": "reading-circles",
    "intro": "Performance über die Wechselwirkungen von Grenzen",
    "text": "Im Rahmen der Künstlter*innenresidenz auf dem transeuropa - Performing Arts Festival wurde eine Gruppe Freiwilliger angeleitet sich aktiv mit ihren körperlichen, seelischen und räumlichen Grenzen zu beschäftigen - als Individuen, als Gruppe und als Gesellschaft. Auf Grundlage des Texte 'Grenzen' (1903) des Soziologen Georg Simmel wurde der Begriff als Verhältnis und Spannungsfeld zwischen den beteiligten Menschen definiert und erfahrbar gemacht. Denn die 'Grenze ist nicht eine räumliche Tatsache mit soziologischen Wirkungen, sondern eine soziologische Tatsache, die sich räumlich formt' so Simmel.",
    "mainImg": "circle_main.jpg",
    "credits": "transeuropa - Performing Arts Festival. Hildesheim. 2018. Performance: Friederike Hänsel. Fotos: Charlotte Rosengarth.",
    "images": ["circle_1.jpg","Simmel_Grenzen_Seite_1.jpg","Simmel_Grenzen_Seite_2.jpg","circle_2.jpg","circle_3.jpg","circle_4.jpg","circle_5.jpg","circle_6.jpg","circle_7.jpg","circle_8.jpg"],
    "videos": []
  },
  {
    "name": "Building Europe - in the world of infrastructure",
    "shortName": "Building Europe",
    "urlName": "building-europe-in-the-world-of-infrastructure",
    "intro": "Podcast über das Image Europas",
    "text": "Bei der Auseinandersetzung mit dem Bild Europas geht es nicht nur um das, was sichtbar ist, sondern auch um das, was sich unserem Blick entzieht: die Ideologien, die dem europäischen Projekt zugrunde liegen; die Ängste, Träume und Hoffnungen, die es prägen; und die Infrastrukturen, die unser tägliches Leben unterstützen und die paradoxerweise oft unbemerkt bleiben. In der Folge 'Building Europe - in the world of infrastructure' des Podcasts des Europäischen Pavillons wurde über die schwer fassbaren Bilder von Europa diskutiert und darüber, wie sie uns herausfordern können, uns unsere gemeinsame Zukunft vorzustellen. Wie verstehen wir die Beziehung zwischen dem Aufbau eines Zugehörigkeitsgefühls und dem Aufbau eines Images? Im Rahmen des Podcasts habe ich mein spekulatives Forschungsprojekt <a class='text-link' target='_blank' href='{THE-EUROPEAN-DREAM}'>{THE EUROPEAN DREAM}</a> vorgestellt.",
    "mainImg": "european culutral foundation logo.png",
    "credits": "European Cultural Foundation. 2021",
    "images": ["avatars-zFnmyIN7qjbRDZaJ-EwEzhA-t500x500.jpg"],
    "videos": []
  },
  {
    "name": "Re-tracing Home",
    "shortName": "Re-tracing Home",
    "urlName": "re-tracing-home",
    "intro": "Design Research Projekt über die unterschiedlichen Bedeutungen von Heimat/Zuhause",
    "text": "Welche kulturellen und architektonischen Implikationen schwingen mit, wenn wir an Heimat bzw. unser Zuhause denken? Und was hat das mit sogenannter 'Flüchtlingsarchitektur' zu tun oder auch nicht? Im Kontext der großen Welle an Geflüchteten, die sich im Jahr 2015 zu vielen Tausenden ihren Weg aus Kriegsgebieten des Nahen Ostens und Nordafrikas auch nach Deutschland bahnten, wurde sich auch in deutschen Architekturkreisen die Frage gestellt, wie man das Ankommen dieser Menschen mitgestalten könnte. Eine Vielzahl von Projekten enstand, die als sogenannte 'Flüchtlingsarchitektur' aus dem Boden gestampft wurden, und unter anderem im Jahr 2016 über dem deutschen Beitrag zur 15. Architektur Biennale in Venedig gezeigt wurden. Dabei wurde aber sehr oft vergessen, was denn die Geflüchteten zu dieser neuen Architekturkategorie zu sagen hätten. Deshalb untersuchte ich mittels partizipativer Workshops und Kognitiver Mappings die unterschiedlichen Bedeutungen von 'home' also von Heimat oder Zuhause für syrische Migrant*innen/Gefüchtete und inwieweit deren kulturelle Herkunft sich mir ihren Wünschen für ihr neues und idealtypisches Zuhause in Deutschland decken würde. Das Projekt wurde darüber hinaus als partizipative Installation in Kooperation mit der Hans Sauer Stiftung und Architecture for Refugees auf der <a class='text-link' target='_blank' href='https://www.viennadesignweek.at/en/archive/2017/re-tracing-home/'> VIENNA DESIGN WEEK 2017 </a> präsentiert und 2019 aus Mitteln der Landeszentrale für politische Bildung Berlin erneut mit Menschen aus der ehemaligen DDR weitergeführt. Das Projekt wurde 2018 auf dem <a class='text-link' target='_blank' href='https://offene-stadt.org/forum_2018/'>OPEN CITY FORUM</a> im Rahmen der Berlin Science Week und im Jahr 2019 auf der Displacement & Domesticity since 1945: Refugees, migrants and expats making homes Konferenz der KU Leuven präsentiert sowie in der Displacement & Domesticity: <a class='text-link' target='_blank' href='https://www.a2i-kuleuven.be/portfolio/displacement-domesticity-working-paper-series/'>Working Paper Series</a> veröffentlicht. Bereits 2017 wurde die methodologische Grundlage des Projektes in Form des Essays Speaking (drawing and writing) with different voices (-> Link zur Projektseite) von T+U Press veröffenlicht.",
    "mainImg": "re-tracing home_template2.jpg",
    "credits": "UCL Masterthesis. London. 2017.Für <a class='text-link' target='_blank' href='https://www.guerillaarchitects.de/portfolio/re-tracing-home-n-02/'>Guerilla Architects</a> auf der VIENNA DESIGN WEEK 2017.",
    "images": ["home_Seite_8.jpg","home_Seite_2.jpg","home_Seite_3.jpg","RetracingHomeWien_28-1612x1075.jpg","home_Seite_4.jpg","home_Seite_5.jpg","home_Seite_6.jpg","home_Seite_7.jpg"],
    "videos": []
  },
  {
    "name": "Whose Europe? - On the construction of symbols, architectural and immaterial, and the post-national condition",
    "shortName": "Whose Europe",
    "urlName": "whose-europe",
    "intro": "Publikation der Future Architecture Platform",
    "text": "Der Begriff 'Postnationalismus' beschreibt eine Welt, in der die Nationalstaaten - und die mit ihnen verbundenen nationalen Identitäten - nicht mehr der primäre Rahmen sind, aus dem sich Staatsführung und Staatsbürgerschaft ableiten. Da der Nationalismus auf dem Vormarsch ist und das Prinzip der Einheit in Europa und darüber hinaus auf dem Rückzug zu sein scheint, scheint ein solcher Zustand für die Länder der Europäischen Union derzeit sehr weit entfernt zu sein. Dennoch gibt es seit sechs Jahrzehnten eine Reihe von Konstruktionen, die sich darauf beziehen: von Banknoten über Gebäude und Logos bis hin zu Plätzen - sie alle versuchen, eine Art gesamteuropäische Identität zu schaffen und gleichzeitig die Position der Union auf der globalen Bühne zu behaupten. Im Dialog mit dem Architekten Paolo Patelli konnte ich mein spekulatives Forschungsprojekt {THE EUROPEAN DREAM} diskutieren und darüber sprechen wie Kommunikation und Repräsentation die Interpretation von Identität und Kriegsarchitektur formt und beeinflusst.'",
    "mainImg": "Thresholds_PP_BS 4.jpg",
    "credits": "Archifutures. dpr-Barcelona/&beyond. 2017.",
    "images": ["Thresholds_PP_BS_Seite_01.jpg","whoseEurope_Seite_1.jpg","whoseEurope_Seite_2.jpg","whoseEurope_Seite_3.jpg","whoseEurope_Seite_4.jpg","whoseEurope_Seite_5.jpg"],
    "videos": []
  },
  {
    "name": "Speaking (drawing and writing) with different voices",
    "shortName": "Speaking with different voices",
    "urlName": "speaking-with-different-voices",
    "intro": "Publikation über die Rolle architektonischer Wissensproduktion",
    "text": "Urban Design ist ein umstrittenes Wissensgebiet, und das gilt auch für dessen Methoden. Mit dem Anspruch, in alle Arten von gesellschaftlichen Prozessen involviert zu sein - ohne durch eine eigene theoretische Grundlage legitimiert zu sein - und offen für eine transgressivere und interdisziplinäre Art der Forschung und Gestaltung zu sein, bleibt die Frage, wie sein Wissen produziert wird. Es ist jedoch weithin anerkannt, dass die eingenommene Perspektive der Forscher*innen sowie seine/ihre Sprache und Darstellungsweise entscheidend für das Ergebnis und die Reproduzierbarkeit der Forschung sind. Dieser Gedanke unterstützt auch die These, dass es mehr als eine richtige Logik gibt. Das kurze Essay 'Speaking (drawing and writing) with different voices' war die methodische Grundlage des <a class='text-link' target='_blank' href='/projects/re-tracing-home'>Forschungsprojektes Re-tracing Home</a> und beschreibt die Möglichkeiten architektonischer Wissensproduktion 'in the game'.",
    "mainImg": "P1061897_GUERILLA2.jpg",
    "credits": "T+U Press. Porto. 2017.",
    "images": ["P1061897_GUERILLA2.jpg","Telling_Guerilla_COLOUR_Seite_1.jpg","Telling_Guerilla_COLOUR_Seite_2.jpg"],
    "videos": []
  },
  {
    "name": "FIT&FUN - Studio Laim",
    "shortName": "FIT&FUN",
    "urlName": "fit&fun---studio-laim",
    "intro": "Intervention, Beteiligungsformat und temporäres Fitnessstudio ",
    "text": "Wie bringt man Menschen zusammen, die sonst vielleicht nicht zusammenkommen würden? Wie kann man Menschen, die nicht primär an einer temporären künstlerischen Nutzung interessiert sind, für einen Besuch bei einem Kunstprojekt in der Nachbarschaft aktivieren? Und wie kann man eine insolvente Turnhalle für die Stadtforschung nutzen? Im Rahmen des 4-wöchigen temporären Kunstprojekts Z Common Ground in München Laim eröffneten wir in Zusammenarbeit mit der Hans Sauer Stiftung eine temporäre Turnhalle, um die urbanen Bedürfnisse der Bewohner*innen von Laim zu untersuchen. Die Dokumentation zur Intervention kann <a class='text-link' target='_blank' href='https://www.guerillaarchitects.de/wp-content/uploads/2018/11/GA_FitFun_Doku_klein.pdf'>hier</a> eingesehen werden.",
    "mainImg": "_DSC_8385.jpg",
    "credits": "Für <a class='text-link' target='_blank' href='https://www.guerillaarchitects.de/portfolio/fitfun-studio-laim/'>Guerilla Architects</a>. 2019.",
    "images": ["_DSC_7986.jpg","_DSC_8387.jpg","_DSC_8194.jpg","_DSC_8401.jpg","_DSC_8438.jpg","_DSC_8266.jpg"],
    "videos": []
  },
  {
    "name": "Agora Kommitee_2022",
    "shortName": "Agora Kommitee",
    "urlName": "agora-kommitee_2022",
    "intro": "Künstler*innenresidenz in einer Modularen Unterkunft für Flüchtlinge",
    "text": "Menschen in Modularen Flüchtlingsunterkunften sind oft perspektivlos in ihren Wohneinheiten, stehen kaum in Kontakt zur umgebenden Nachbarschaft und haben aufgrund des Arbeitsverbots wenig Beschäftigung vor Ort. Auch wenn es zahlreiche Versuche gibt, neue Angebote für Geflüchtete zu schaffen, wird dabei oft die negierte Handlungsmacht dieser Menschen nicht thematisiert. Im Rahmen der Künstler*innenresidenz RESIDENZPFLICHT werde ich daher im Herbst 2022 ein partizipatives Kunstprojekt in einer Modularen Unterkunft für Flüchtlinge (MUF) am Rande Berlins realiseren, in der die Geflüchteten selbst über die Verwendung des Produktionsbudgets diskutieren und entscheiden werden.",
    "mainImg": "Stoll_Residenzpflicht_1.jpg",
    "credits": "<a class='text-link' target='_blank' href='http://residenzpflicht.berlin/'>Residenzpflicht</a>. msk7. 2022.",
    "images": ["Stoll_Residenzpflicht_1.jpg","agora_ort.png"],
    "videos": []
  },
  {
    "name": "Common goods:common benefits",
    "shortName": "Common goods common benefits",
    "urlName": "common-goods:common-benefits",
    "intro": "Urban Co-Design und Szenario Workshop für Plato's Akademie",
    "text": "Als Associate von Urban Transcripts leitete ich 2017 in Kollaboration mit der Philosophin und Architekturtheorethikerin Penny Travlou den Workshop 'Common goods:common benefits' im Rahmen der Sommerschule 'Transforming the (re)public: An Urban Laboratory on Public Space' <a class='text-link' target='_blank' href='https://www.urbantranscripts.org/project/transforming-the-republic-an-urban-laboratory-on-public-space/'>'Transforming the (re)public: An Urban Laboratory on Public Space'</a>. Dabei untersuchten wir räumlichen und juristische Grauzonen der historischen Anlagen der Academia Platonos, die durch die aktuelle und politisch sehr heftig diskutierte Zusammenarbeit der Regierung mit privaten Investor*innen in den Fokus städtebaulicher und profit-orientierter Entwicklungen geraten war. Im Austausch mit der Bürger*innen-Initiative 'Academia Platonos Residents Committee' entwickelte unsere Gruppe internationaler Teilnehmer*innen verschiedene Szenarios für alternative Zukünfte von Plato's Akademie.",
    "mainImg": "titel_common.jpg",
    "credits": "Urban Transcripts. Athens. 2017",
    "images": ["IMG_7332.JPG","IMG_7387.JPG","IMG_7234.JPG","IMG_7239.JPG","IMG_7224.JPG","Akadimia Platonos.jpg"],
    "videos": []
  },
  {
    "name": "1km² Berlin - Akt II: A place to be",
    "shortName": "A place to be",
    "urlName": "1km²-berlin---akt-II:-a-place-to-be",
    "intro": "Performances im öffentlichen Raum",
    "text": "Als Künstlerischer Ko-Leiter für Guerilla Architects und in Kollaboration mit der Regiesseurin, Autorin und Performerin Alicia Agustín konnten wir unterstützt von einem großartigem Team während der Pandemie 2020 eine Reihe von Performances im öffentlichen Raum durchführen, die sich mit der Rolle des Finanzmarktes auf dem globalen Immobiliemarkt am Beispiel von Berlin beschäftigten. „A place to be“, der zweite Akt der Trilogie '1km² Berlin - Die Tragödie der offenen Stadt', thematisierte die Konflikte des Wohnungsmarktes im fiktiven Rahmen einer Wohnungsbesichtigung, eines Wohnungssuchspiels und einer Führung durch ein neu gentrifiziertes Quartier im Bezirk Kreuzberg südlich der Spree. Das Publikum wurde von einem Chor begleitet, der von Festen der Antike inspiriert war und die Rolle des Spielleiters und Kommentators verkörperte. Fiktion und Realität verschmalzen: Wer ist ohne Schuld? Wie verstrickt sind wir in die Kommerzialisierung unserer Städte? Das Projekt wurde durch Mittel der Spartenoffenen Förderung der Berliner Senatsverwaltung für Kultur und Europa sowie des Fonds Darstellender Künste realisiert. Der 2.Akt wurde unter anderem in der <a class='text-link' target='_blank' href='https://archplus.net/de/archiv/ausgabe/241/#article-5892'>ARCH+ 241: Berlin Theorie - Politik des Raums im neuen Berlin</a> publiziert und im Rahmen der ZDF Aspekte-Sendung 'Wie wollen wir wohnen?' diskutiert.",
    "mainImg": "GA_1km2_Akt-II_c_Phil-Dera_PHD_2259.jpg",
    "credits": "Für <a class='text-link' target='_blank' href='https://www.guerillaarchitects.de/portfolio/1-km%c2%b2-berlin-a-place-to-be/'>Guerilla Architects</a>. Berlin. 2020. Fotos: Phil Dera.",
    "images": ["GA_1km2_Akt-II_c_Phil-Dera_PHD_3212.jpg","GA_1km2_Akt-II_c_Phil-Dera_PHD_1776-1-1612x1075.jpg","GA_1km2_Akt-II_c_Phil-Dera_PHD_1903.jpg","GA_1km2_Akt-II_c_Phil-Dera_PHD_1839.jpg","GA_1km2_Akt-II_c_Phil-Dera_PHD_2431.jpg","GA_1km2_Akt-II_c_Phil-Dera_PHD_3582.jpg","GA_1km2_Akt-II_c_Phil-Dera_PHD_2606.jpg","GA_1km2_Akt-II_c_Phil-Dera_PHD_3203.jpg",
      "GA_1km2_Akt-II_c_Phil-Dera_PHD_2640.jpg","GA_1km2_Akt-II_c_Phil-Dera_PHD_3413.jpg","GA_1km2_Akt-II_c_Phil-Dera_PHD_5681.jpg"],
    "videos": ["https://vimeo.com/493707727"]
  },
  {
    "name": "#FOLLOW ME: Open Data City",
    "shortName": "FOLLOW ME",
    "urlName": "follow-me",
    "intro": "Szenarien für eine datenkritische und 'nutzer*innenspezifische' Stadtentwicklung",
    "text": "Wenn Daten das Gold des 21. Jahrhunderts sind, muss auch die Rolle von Planer*innen und Architekt*innen in Hinblick auf die Verwendung von Geo-Daten hinterfragt werden, um Städte zukünftig nachhaltig zu entwickeln anstatt technokratische Vorstöße zu verfolgen, die deren politischen, wirtschaftlichen und sozialen Auswirkungen ignorieren. #FOLLOW ME: Open Data City thematisiert die Frage der Verantwortlichkeit von Planern und Architekten in Bezug auf Open Data. Im Rahmen von zwei Seminars am Institut für Entwerfen und Städtebau der Leibniz Universität Hannover (LUH) wurden spekulative Szenarien entwickelt, in der auf der einen Seite öffentlich zugängliche Daten und auf der anderen Seite selbst gesammelte (Geo-)Daten zur Grundlage zukünftiger Stadtentwicklung gemacht wurden. Ausgangspunkt war dabei die Kartierung des eigenen digitalen Fußabdrucks, der mit Hilfe von allen Apps und “smarten” Geräten, die (Geo-)Daten aufzeichnen können, nachvollzogen wurde. Die Visualisierung von Mobilitäts- und Aktivitätsprofilen sollte nicht nur helfen den eigenen digitalen Fußabdruck besser zu verstehen, sondern auch dessen umweltbedingte und verhaltensbezogene Konsequenzen zu begreifen. Davon ausgehend wurde im Rahmen der Lehrveranstaltungen darüber spekuliert, welche Möglichkeiten sich für eine “nutzer*innenspezifische” Stadtentwicklung auftun und wie diese Daten für eine nachhaltigere Planungspraxis verwendet können. Das Projekt #FOLLOW ME: Open Data City wurde 2020 vom <a class='text-link' target='_blank' href='https://www.archland.uni-hannover.de/de/aktivitaeten/meldungen/meldungen-detailansicht/news/aulet-no-7-foerderung-benedikt-stoll/'>AULET Forschungsanreizprogramm der Fakultät für Architektur und Landschaft</a> an der LUH gefördert und im selben Jahr auf den Symposien <a class='text-link' target='_blank' href='https://labor-k.org/vw-mapping-for-change/'>MAPPING FOR CHANGE?</a> der TU Berlin und Intentionen <a class='text-link' target='_blank' href='https://www.igt.uni-hannover.de/de/a-ku/forschung/symposien/>DARA.10</a> der LUH präsentiert.",
    "mainImg": "Pierre Martin_moulin-vider-paris-collage.jpg",
    "credits": "<a class='text-link' target='_blank' href='https://www.staedtebau.uni-hannover.de/de/staedtebauliches-entwerfen/'>Institut für Entwerfen und Städtebau, Fachgebiet Städtebauliches Entwerfen. LUH.</a> Hannover. 2019-2020. Titelcollage sowie erste und zweite Grafik: Pierre Martin, dritte Grafik: Elizaveta Misyuryaeva, vierte Grafik: Johanna-Sophie Glockemann. Fotos: Julian Martitz.",
    "images": ["Pierre Martin_moulin-vider-paris-collage.jpg","DSC05376_PS_web.jpg","DSC05334.JPG","recherche-diagramm.jpg","03-block-google-lynch.jpg","Elizaveta Misyuryaeva_Tagsituation 1zu2000.jpeg","Johanna-Sophie Glockemann_Laermkarte.png","DSC05364.JPG","DSC05369.JPG"],
    "videos": []
  }
]
